mpbod/watchy-neu/samples/digital-watchface/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ELF_LOADER=y
CONFIG_ELF_DYNAMIC_LOAD_SHARED_OBJECT=y
CONFIG_COMPILER_CXX_EXCEPTIONS=n
CONFIG_COMPILER_CXX_RTTI=n
